[
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "obsidian-paste-image-rename",
  "oz-clear-unused-images",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-pandoc",
  "obsidian-link-converter",
  "obsidian-linter"
]